var data1=[
    {"que":"上汽大众累计销量超过400万的车型是？","ans0":"朗逸","ans1":"帕萨特","s0":"10","s1":"0"},
    {"que":"以下属于上汽大众品牌SUV车型名称的是？","ans0":"Polo","ans1":"途昂","s0":"0","s1":"10"},
    {"que":"大众品牌全球首款Coupe SUV 的中文名是？","ans0":"途昂X","ans1":"途铠","s0":"10","s1":"0"},
    {"que":"以下哪款车型是大众全球首款量产插电式混合动力SUV？","ans0":"全新途观L PHEV","ans1":"帕萨特PHEV","s0":"10","s1":"0"},
    {"que":"作为中国中、高级轿车市场潮流的先行者，帕萨特是哪一年进入中国的？","ans0":"2018年","ans1":"2000年","s0":"0","s1":"10"},
    {"que":"以下哪一款是上汽大众品牌MPV车型？","ans0":"途岳","ans1":"途安L","s0":"0","s1":"10"},
    {"que":"以下哪款是上汽大众汽车首款SUV车型？","ans0":"途观","ans1":"途观L","s0":"10","s1":"0"},
    {"que":"以下哪款车型率先采用了大众最新设计理念？","ans0":"全新一代朗逸","ans1":"全新凌渡","s0":"10","s1":"0"},
    {"que":"以下被称为“小途昂”车型的是？","ans0":"途岳","ans1":"途铠","s0":"10","s1":"0"},
    {"que":"电影《飞驰人生》中，主角张弛是开着哪款车的改造车参加最后的比赛？","ans0":"全新一代Polo Plus","ans1":"Tiguan","s0":"10","s1":"0"}
],
data2=[
    {"que":"带呼吸阀的N95口罩没有防护作用。","ans0":"正确","ans1":"错误","s0":"0","s1":"10"},
    {"que":"佩戴医用外科口罩的正确方式是浅色朝外，深色朝里，金属条朝上。","ans0":"正确","ans1":"错误","s0":"0","s1":"10"},
    {"que":"佩戴以下哪一种口罩可以防病毒？","ans0":"活性炭口罩","ans1":"医用外科口罩","s0":"0","s1":"10"},
    {"que":"以下哪项不是预防新型冠状病毒肺炎的正确做法？","ans0":"服用抗菌药物","ans1":"出门佩戴口罩","s0":"10","s1":"0"},
    {"que":"以下哪项不是外出回家后正确的消毒方式？","ans0":"用流动水洗手","ans1":"坚持关闭门窗","s0":"0","s1":"10"},
    {"que":"新型冠状病毒感染的肺炎疫情未构成全球性流行疾病。","ans0":"正确","ans1":"错误","s0":"10","s1":"0"},
    {"que":"喝高度白酒可以预防感染。","ans0":"正确","ans1":"错误","s0":"0","s1":"10"},
    {"que":"武汉国际会展中心的“方舱医院”用于集中收治什么症状的新型冠状病毒感染的肺炎患者？","ans0":"轻症患者","ans1":"重症患者","s0":"10","s1":"0"},
    {"que":"疫情未稳定前，关于乘坐电梯，下面那个行为是不对的？","ans0":"尽量不在电梯里交流","ans1":"低楼层在电梯和楼梯中选择乘坐电梯","s0":"0","s1":"10"},
    {"que":"用微波炉加热口罩可以消毒。","ans0":"正确","ans1":"错误","s0":"0","s1":"10"},
    {"que":"新型冠状病毒肺炎的潜伏期为多少天？","ans0":"1-14天","ans1":"3-14天","s0":"10","s1":"0"},
    {"que":"金银花和绿茶可以防控新型冠状病毒感染。","ans0":"正确","ans1":"错误","s0":"0","s1":"10"}
]